[
    {
      "price": "$45.52",
      "img": "https://ibb.co/SmkMvb3",
      "name": "Covid-19 Cleaning",
      "about": "Non nostrud aliquip eiusmod duis cupidatat ex pariatur amet deserunt dolor fugiat ad. Nostrud pariatur velit ipsum nulla. Velit dolor voluptate cillum ullamco voluptate eiusmod officia tempor nulla fugiat ipsum aliqua ullamco dolor. Ex officia est laborum ipsum aliqua mollit.\r\n"
    },
    {
      "price": "$36.54",
      "img": "https://ibb.co/6Z88kgR",
      "name": "Kitchen Cleaning",
      "about": "Pariatur cupidatat incididunt occaecat commodo eu deserunt non sunt elit incididunt tempor. Fugiat non labore proident enim tempor. Ex commodo nisi laboris nostrud laborum nostrud eiusmod anim ex do labore. Qui sit consequat esse amet tempor cupidatat qui. Voluptate sint aliqua cillum proident enim officia nostrud fugiat minim reprehenderit eu. Do pariatur enim ullamco irure proident. Et sint sunt sunt in culpa fugiat exercitation commodo adipisicing eu magna nulla in.\r\n"
    },
    {
      "price": "$43.01",
      "img": "https://ibb.co/7jBPsGD",
      "name": "Residential Cleaning",
      "about": "In consectetur enim sunt excepteur esse ullamco aliquip. Elit aliqua pariatur commodo eu consequat. Consectetur aute elit sit quis laborum Lorem elit anim cupidatat dolore. Esse sit dolor eiusmod magna. Cillum ipsum ex dolor ipsum labore nisi aute Lorem occaecat consectetur. Reprehenderit enim sint irure cupidatat velit aute cillum nostrud. Duis eiusmod id incididunt adipisicing veniam commodo ad cillum anim.\r\n"
    },
    {
      "price": "$30.65",
      "img": "https://ibb.co/JkH8yKy",
      "name": "Commercial Cleaning",
      "about": "Irure nisi adipisicing minim culpa in aute aute culpa ex ea cupidatat exercitation. Mollit sit reprehenderit amet Lorem ea officia. Commodo eiusmod enim reprehenderit labore anim cillum exercitation ipsum nostrud excepteur fugiat. In reprehenderit et amet eiusmod magna est anim excepteur exercitation qui enim cupidatat sint.\r\n"
    },
    {
      "price": "$35.17",
      "img": "https://ibb.co/6YCJc6x",
      "name": "Window Cleaning",
      "about": "Occaecat eu non consectetur anim minim laboris consequat anim fugiat aliqua adipisicing nisi eu exercitation. Ullamco commodo do est cupidatat excepteur et cillum ipsum. Officia in anim velit excepteur Lorem dolore reprehenderit. Incididunt ipsum consectetur ad adipisicing pariatur enim excepteur. Ex nulla enim adipisicing adipisicing.\r\n"
    },
    {
      "price": "$46.28",
      "img": "https://ibb.co/Y2P45Jr",
      "name": "Shower Cleaning",
      "about": "Consectetur voluptate magna quis dolore nisi exercitation duis consectetur anim mollit tempor proident fugiat. Aute irure consectetur dolore duis culpa duis adipisicing cillum aliqua ut irure officia aliqua excepteur. Cillum cupidatat culpa deserunt Lorem incididunt ex consectetur laborum.\r\n"
    }
  ]